{
  "[PAD]": 0,
  "[CLS]": 1,
  "[SEP]": 2,
  "[MASK]": 3,
  "[UNK]": 4,
  ".": 5,
  "and": 6,
  "to": 7,
  "learning": 8,
  "data": 9,
  "this": 10,
  "is": 11,
  "-": 12,
  "for": 13,
  "models": 14,
  "are": 15,
  "of": 16,
  "in": 17,
  ",": 18,
  "the": 19,
  "model": 20,
  "a": 21,
  "machine": 22,
  "it": 23,
  "they": 24,
  "language": 25,
  "networks": 26,
  "popular": 27,
  "ai": 28,
  "performance": 29,
  "processing": 30,
  "neural": 31,
  "tasks": 32,
  "methods": 33,
  "information": 34,
  "common": 35,
  "text": 36,
  "intelligence": 37,
  "on": 38,
  "natural": 39,
  "enables": 40,
  "deep": 41,
  "with": 42,
  "can": 43,
  "have": 44,
  "techniques": 45,
  "important": 46,
  "computing": 47,
  "artificial": 48,
  "algorithms": 49,
  "improve": 50,
  "human": 51,
  "bert": 52,
  "complex": 53,
  "patterns": 54,
  "use": 55,
  "relevant": 56,
  "many": 57,
  "large": 58,
  "useful": 59,
  "frameworks": 60,
  "provide": 61,
  "training": 62,
  "regularization": 63,
  "combines": 64,
  "bias": 65,
  "high": 66,
  "search": 67,
  "detection": 68,
  "monitoring": 69,
  "systems": 70,
  "approaches": 71,
  "privacy": 72,
  "sentence": 73,
  "through": 74,
  "transformer": 75,
  "uses": 76,
  "multiple": 77,
  "these": 78,
  "learn": 79,
  "transformers": 80,
  "attention": 81,
  "process": 82,
  "allows": 83,
  "improves": 84,
  "from": 85,
  "by": 86,
  "masked": 87,
  "modeling": 88,
  "learns": 89,
  "computational": 90,
  "resources": 91,
  "parameters": 92,
  "programming": 93,
  "has": 94,
  "crucial": 95,
  "better": 96,
  "overfitting": 97,
  "prevent": 98,
  "helps": 99,
  "provides": 100,
  "more": 101,
  "reliable": 102,
  "domain": 103,
  "knowledge": 104,
  "features": 105,
  "ensemble": 106,
  "random": 107,
  "technique": 108,
  "updates": 109,
  "gradients": 110,
  "excel": 111,
  "at": 112,
  "image": 113,
  "across": 114,
  "time": 115,
  "long": 116,
  "term": 117,
  "two": 118,
  "environments": 119,
  "supervised": 120,
  "labeled": 121,
  "finds": 122,
  "labels": 123,
  "reduces": 124,
  "variance": 125,
  "metrics": 126,
  "accuracy": 127,
  "analysis": 128,
  "identifies": 129,
  "speech": 130,
  "recognition": 131,
  "converts": 132,
  "between": 133,
  "creates": 134,
  "documents": 135,
  "entity": 136,
  "entities": 137,
  "grammatical": 138,
  "words": 139,
  "makes": 140,
  "applications": 141,
  "distributed": 142,
  "datasets": 143,
  "major": 144,
  "specific": 145,
  "general": 146
}